[
  "calendar",
  "obsidian-kanban",
  "obsidian-rtl",
  "webpage-html-export",
  "homepage",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "editing-toolbar",
  "obsidian-projects",
  "various-complements",
  "obsidian-full-calendar",
  "obsidian-charts",
  "media-extended",
  "obsidian-banners",
  "obsidian-image-auto-upload-plugin"
]